<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
▁n	-2
he	-3
in	-4
an	-5
▁s	-6
▁m	-7
▁o	-8
▁w	-9
re	-10
▁d	-11
▁b	-12
ar	-13
▁the	-14
▁k	-15
at	-16
▁i	-17
▁y	-18
er	-19
on	-20
▁c	-21
▁na	-22
▁h	-23
▁f	-24
en	-25
▁g	-26
▁an	-27
es	-28
or	-29
ou	-30
▁l	-31
▁p	-32
al	-33
as	-34
▁da	-35
it	-36
ed	-37
▁to	-38
is	-39
▁of	-40
ing	-41
un	-42
ke	-43
▁th	-44
▁and	-45
am	-46
▁in	-47
▁A	-48
▁ọ	-49
▁e	-50
il	-51
wa	-52
om	-53
▁ya	-54
ka	-55
us	-56
ai	-57
ur	-58
▁I	-59
le	-60
ic	-61
gb	-62
ay	-63
ad	-64
▁M	-65
ọ́	-66
ut	-67
▁S	-68
ere	-69
▁r	-70
ir	-71
ot	-72
el	-73
gh	-74
▁on	-75
▁N	-76
ion	-77
ẹ̀	-78
▁à	-79
▁is	-80
et	-81
ac	-82
▁that	-83
▁ha	-84
ve	-85
ẹ́	-86
ya	-87
im	-88
▁you	-89
ent	-90
▁ma	-91
▁B	-92
▁J	-93
▁j	-94
ow	-95
▁be	-96
id	-97
▁he	-98
▁C	-99
▁z	-100
ma	-101
os	-102
▁re	-103
ab	-104
▁sh	-105
od	-106
▁T	-107
ch	-108
▁G	-109
▁ka	-110
▁al	-111
▁ì	-112
ọ̀	-113
ara	-114
ta	-115
▁for	-116
ver	-117
ọn	-118
ol	-119
kw	-120
▁ta	-121
▁su	-122
▁nd	-123
▁ba	-124
▁nke	-125
▁ní	-126
▁O	-127
▁L	-128
▁wh	-129
ti	-130
ye	-131
ra	-132
▁K	-133
▁ne	-134
▁bụ	-135
and	-136
▁ku	-137
her	-138
ith	-139
ul	-140
ah	-141
ce	-142
ik	-143
▁ab	-144
▁D	-145
ill	-146
▁1	-147
▁H	-148
nd	-149
ly	-150
▁2	-151
ga	-152
▁st	-153
▁it	-154
em	-155
ún	-156
ri	-157
▁as	-158
wọn	-159
um	-160
ld	-161
▁was	-162
The	-163
▁(	-164
▁with	-165
▁E	-166
▁we	-167
op	-168
ter	-169
rụ	-170
ana	-171
▁P	-172
▁W	-173
ation	-174
ec	-175
▁ga	-176
▁not	-177
▁"	-178
▁tí	-179
▁Y	-180
▁do	-181
st	-182
ak	-183
hi	-184
ge	-185
▁ndị	-186
▁u	-187
▁pr	-188
▁ṣ	-189
▁un	-190
▁ch	-191
▁ị	-192
▁yi	-193
ia	-194
▁ihe	-195
th	-196
▁ụ	-197
we	-198
▁are	-199
▁wan	-200
ji	-201
▁me	-202
▁F	-203
▁R	-204
▁ni	-205
ts	-206
all	-207
ers	-208
kp	-209
▁or	-210
▁gb	-211
ore	-212
▁U	-213
▁his	-214
ess	-215
▁àwọn	-216
ci	-217
uk	-218
▁ce	-219
ine	-220
▁have	-221
▁ń	-222
ig	-223
▁at	-224
ie	-225
▁any	-226
to	-227
▁lá	-228
▁wa	-229
ans	-230
àn	-231
▁Ch	-232
ub	-233
▁sa	-234
ata	-235
ok	-236
ọ́n	-237
▁fr	-238
se	-239
▁com	-240
ud	-241
▁li	-242
▁dị	-243
▁tó	-244
▁ah	-245
ght	-246
▁con	-247
▁go	-248
▁will	-249
▁Al	-250
▁nw	-251
▁ot	-252
▁sai	-253
ov	-254
▁they	-255
▁Ọ	-256
▁mu	-257
▁us	-258
ghị	-259
▁from	-260
wu	-261
bi	-262
▁all	-263
ate	-264
lẹ̀	-265
uru	-266
▁this	-267
be	-268
kwu	-269
ould	-270
▁-	-271
ist	-272
me	-273
hen	-274
▁lo	-275
ama	-276
▁shi	-277
▁ò	-278
est	-279
▁ó	-280
ile	-281
fi	-282
▁wor	-283
▁am	-284
ite	-285
res	-286
ang	-287
any	-288
pp	-289
▁kuma	-290
▁se	-291
▁your	-292
una	-293
▁20	-294
▁fi	-295
▁God	-296
ari	-297
▁ƙ	-298
..	-299
▁him	-300
kan	-301
iri	-302
▁them	-303
▁so	-304
▁sí	-305
▁di	-306
▁ar	-307
."	-308
▁ti	-309
zọ	-310
▁has	-311
na	-312
▁And	-313
ikin	-314
▁de	-315
▁by	-316
▁can	-317
rí	-318
nan	-319
▁en	-320
la	-321
one	-322
▁one	-323
ìí	-324
ba	-325
sa	-326
▁ṣe	-327
lé	-328
ment	-329
che	-330
ity	-331
▁v	-332
áà	-333
ap	-334
ust	-335
zi	-336
ren	-337
ard	-338
fe	-339
ob	-340
▁wọ́n	-341
▁anyị	-342
ime	-343
▁pe	-344
out	-345
▁za	-346
ki	-347
ùn	-348
ome	-349
▁kw	-350
▁said	-351
ani	-352
uwa	-353
▁ex	-354
our	-355
▁who	-356
▁their	-357
ìn	-358
ry	-359
ame	-360
art	-361
▁pé	-362
▁kan	-363
▁sp	-364
▁my	-365
▁Na	-366
▁ad	-367
▁le	-368
▁onye	-369
ct	-370
▁kn	-371
ack	-372
▁Is	-373
ag	-374
▁è	-375
so	-376
ụrụ	-377
ong	-378
▁but	-379
ff	-380
ich	-381
ep	-382
▁ko	-383
ell	-384
qu	-385
▁cikin	-386
▁'	-387
▁ike	-388
▁nwere	-389
▁ẹ	-390
▁All	-391
ọr	-392
ven	-393
ace	-394
▁ló	-395
▁were	-396
▁up	-397
ice	-398
kwa	-399
ort	-400
jú	-401
rin	-402
▁mgb	-403
ure	-404
▁br	-405
▁si	-406
da	-407
▁ahụ	-408
ịa	-409
ide	-410
ople	-411
▁láti	-412
▁À	-413
▁pl	-414
wo	-415
▁ọ̀	-416
ach	-417
▁our	-418
▁ts	-419
ni	-420
▁fún	-421
▁3	-422
nt	-423
▁náà	-424
▁201	-425
▁know	-426
▁Allah	-427
▁mm	-428
▁had	-429
ord	-430
tụ	-431
▁don	-432
▁mut	-433
▁.	-434
▁people	-435
▁àti	-436
▁out	-437
ast	-438
ost	-439
og	-440
▁tr	-441
jọ	-442
very	-443
other	-444
▁ke	-445
▁ye	-446
▁maka	-447
iy	-448
▁suka	-449
▁ɗ	-450
ant	-451
anda	-452
ala	-453
▁daga	-454
▁unto	-455
▁gị	-456
aya	-457
ue	-458
ind	-459
▁she	-460
ance	-461
▁ẹ̀	-462
end	-463
▁bu	-464
ars	-465
▁bá	-466
gbà	-467
eh	-468
▁when	-469
ous	-470
asa	-471
▁there	-472
▁Isra	-473
00	-474
▁say	-475
ies	-476
ect	-477
gwu	-478
oro	-479
ive	-480
kọ	-481
ib	-482
ọrọ	-483
here	-484
▁aka	-485
▁which	-486
▁mai	-487
ew	-488
▁her	-489
de	-490
▁Ya	-491
are	-492
ish	-493
ild	-494
gbo	-495
▁about	-496
ro	-497
Th	-498
ose	-499
ally	-500
ina	-501
▁Z	-502
iv	-503
▁af	-504
▁what	-505
uh	-506
▁jẹ́	-507
pụ	-508
▁má	-509
▁son	-510
▁Ì	-511
▁sì	-512
▁wọn	-513
ight	-514
lọ	-515
pt	-516
▁kam	-517
OR	-518
aus	-519
▁mat	-520
▁iya	-521
aw	-522
reat	-523
nú	-524
▁ac	-525
ṣẹ́	-526
ane	-527
fin	-528
▁ọrụ	-529
He	-530
▁zai	-531
ku	-532
▁aga	-533
▁kí	-534
▁bec	-535
oc	-536
▁fa	-537
▁An	-538
▁nan	-539
zu	-540
iji	-541
▁Am	-542
ali	-543
▁man	-544
.1	-545
▁Ẹ	-546
▁kar	-547
dè	-548
ber	-549
▁The	-550
ings	-551
▁did	-552
ound	-553
sel	-554
▁Ub	-555
▁wannan	-556
chị	-557
ORD	-558
▁LORD	-559
▁cewa	-560
ze	-561
cin	-562
man	-563
▁mgbe	-564
▁abin	-565
lú	-566
▁Jeh	-567
eri	-568
jọ́	-569
▁wani	-570
ọd	-571
ihi	-572
ions	-573
▁sun	-574
▁kas	-575
▁other	-576
kụ	-577
án	-578
▁bí	-579
▁if	-580
▁Ubang	-581
▁like	-582
ne	-583
▁san	-584
ough	-585
▁yana	-586
aba	-587
iya	-588
uw	-589
▁St	-590
ree	-591
fore	-592
ary	-593
ause	-594
▁would	-595
▁ọzọ	-596
▁day	-597
▁more	-598
ug	-599
We	-600
▁duk	-601
▁Israel	-602
▁yìí	-603
▁Ubangiji	-604
ath	-605
ark	-606
▁ndi	-607
ineke	-608
ness	-609
It	-610
mp	-611
▁4	-612
▁shall	-613
▁off	-614
up	-615
rị	-616
▁Chineke	-617
ha	-618
yi	-619
▁been	-620
pa	-621
dị	-622
der	-623
▁wà	-624
arin	-625
bụ	-626
ín	-627
Wh	-628
▁site	-629
gw	-630
▁máa	-631
ood	-632
▁mere	-633
▁work	-634
▁“	-635
li	-636
▁Chr	-637
▁no	-638
▁dis	-639
rọ̀	-640
▁also	-641
▁nile	-642
les	-643
kwụ	-644
hu	-645
▁res	-646
ass	-647
▁Jehov	-648
wọ́	-649
▁does	-650
ada	-651
▁kwa	-652
▁Ab	-653
▁haka	-654
▁ob	-655
▁agb	-656
iki	-657
itt	-658
▁time	-659
▁ọn	-660
▁Da	-661
▁otu	-662
je	-663
ase	-664
▁bl	-665
▁sam	-666
esus	-667
▁te	-668
ather	-669
yé	-670
▁over	-671
▁On	-672
eme	-673
ink	-674
lù	-675
ress	-676
▁into	-677
▁mkp	-678
anin	-679
▁want	-680
aka	-681
▁comp	-682
day	-683
own	-684
▁exp	-685
▁ji	-686
way	-687
▁ebe	-688
omin	-689
▁child	-690
mụ	-691
ade	-692
▁rẹ̀	-693
▁nínú	-694
▁should	-695
amb	-696
▁comm	-697
▁again	-698
▁5	-699
ash	-700
ated	-701
▁kò	-702
oh	-703
▁than	-704
▁Nig	-705
ick	-706
eth	-707
▁some	-708
▁ìd	-709
▁see	-710
ll	-711
ations	-712
▁cl	-713
▁gr	-714
yìn	-715
ves	-716
▁sọ	-717
ount	-718
asu	-719
▁He	-720
old	-721
ence	-722
omm	-723
In	-724
""	-725
gbu	-726
▁wá	-727
kọ̀	-728
ọọ	-729
ft	-730
▁because	-731
▁Jesus	-732
nu	-733
for	-734
▁yan	-735
za	-736
▁way	-737
red	-738
▁la	-739
▁orí	-740
yar	-741
▁every	-742
able	-743
uta	-744
ful	-745
▁loka	-746
▁wanda	-747
jì	-748
▁Sh	-749
▁anya	-750
▁pers	-751
yàn	-752
▁fir	-753
▁Ba	-754
▁yin	-755
go	-756
▁mus	-757
▁V	-758
▁cont	-759
amm	-760
▁iche	-761
ered	-762
▁id	-763
ila	-764
▁zuwa	-765
act	-766
yere	-767
▁lọ́	-768
▁kuwa	-769
▁ilé	-770
▁need	-771
fa	-772
▁ará	-773
▁har	-774
fà	-775
▁king	-776
▁pre	-777
gba	-778
▁nwa	-779
▁Ad	-780
▁Ina	-781
ens	-782
ru	-783
▁Ma	-784
▁how	-785
hun	-786
▁qu	-787
ins	-788
lu	-789
▁fe	-790
oy	-791
▁good	-792
You	-793
ịrị	-794
20	-795
▁tare	-796
age	-797
ansa	-798
ian	-799
ook	-800
ouse	-801
urn	-802
ric	-803
This	-804
uka	-805
▁In	-806
annan	-807
mu	-808
rò	-809
▁dá	-810
▁min	-811
▁wat	-812
▁think	-813
iti	-814
▁isi	-815
...	-816
ọdụ	-817
tà	-818
▁19	-819
ise	-820
ọ̀n	-821
▁ci	-822
eria	-823
▁zama	-824
ụọ	-825
igh	-826
▁tun	-827
pe	-828
▁person	-829
▁get	-830
vern	-831
▁before	-832
tara	-833
▁new	-834
adụ	-835
▁just	-836
▁Christ	-837
▁bay	-838
self	-839
▁bụrụ	-840
cha	-841
▁6	-842
▁Ar	-843
▁mag	-844
mọ	-845
▁han	-846
▁acc	-847
▁ow	-848
ory	-849
And	-850
▁ng	-851
▁app	-852
▁yake	-853
▁yad	-854
vers	-855
gbá	-856
uc	-857
).	-858
▁only	-859
▁thr	-860
▁mmadụ	-861
kwọ	-862
▁may	-863
▁even	-864
▁kamar	-865
▁wur	-866
▁came	-867
▁iji	-868
▁hand	-869
▁onwe	-870
erv	-871
▁yadda	-872
ical	-873
▁bel	-874
▁lórí	-875
▁hel	-876
▁thou	-877
▁ezi	-878
kar	-879
tern	-880
▁inc	-881
▁mẹ́	-882
▁mi	-883
▁imp	-884
abb	-885
oll	-886
pụta	-887
kùn	-888
ult	-889
▁take	-890
▁rí	-891
▁domin	-892
▁okwu	-893
▁brother	-894
▁many	-895
▁lọ	-896
▁ahu	-897
ami	-898
yí	-899
anta	-900
▁help	-901
▁ụlọ	-902
dún	-903
▁suna	-904
▁Ní	-905
▁life	-906
mi	-907
▁make	-908
.2	-909
▁í	-910
zụ	-911
àb	-912
èdè	-913
▁niile	-914
lẹ́	-915
isi	-916
ning	-917
▁call	-918
ors	-919
anyere	-920
oss	-921
▁after	-922
ident	-923
▁lè	-924
ló	-925
▁rep	-926
▁pa	-927
▁amma	-928
king	-929
ons	-930
▁part	-931
▁mar	-932
▁come	-933
▁per	-934
▁house	-935
▁mma	-936
▁made	-937
▁As	-938
▁these	-939
ume	-940
▁bú	-941
▁ala	-942
▁gas	-943
ko	-944
ates	-945
yan	-946
▁kp	-947
tụtụ	-948
amp	-949
▁under	-950
ond	-951
ely	-952
ible	-953
▁now	-954
bọ	-955
▁Yes	-956
ition	-957
),	-958
kpe	-959
sì	-960
▁first	-961
▁ime	-962
▁Sa	-963
ames	-964
mọ̀	-965
atar	-966
▁two	-967
▁sab	-968
tò	-969
▁Th	-970
▁land	-971
int	-972
▁world	-973
▁word	-974
ters	-975
vid	-976
▁Le	-977
▁yó	-978
lọ́	-979
▁orílẹ̀	-980
▁nn	-981
ited	-982
▁sin	-983
▁ra	-984
▁Yesu	-985
▁egwu	-986
▁bụla	-987
▁ag	-988
▁kya	-989
jir	-990
ng	-991
▁tafi	-992
ities	-993
▁banyere	-994
ks	-995
▁against	-996
If	-997
▁rec	-998
▁children	-999
▁ohun	-1000
▁–	-1001
▁wr	-1002
▁things	-1003
chi	-1004
▁otú	-1005
▁ìw	-1006
of	-1007
▁Sai	-1008
ents	-1009
ial	-1010
▁bet	-1011
ction	-1012
war	-1013
▁kó	-1014
ghi	-1015
▁where	-1016
kin	-1017
▁look	-1018
eta	-1019
kwụkwọ	-1020
▁game	-1021
àá	-1022
▁ìp	-1023
sí	-1024
form	-1025
isti	-1026
▁ndụ	-1027
▁bi	-1028
▁bai	-1029
kọ́	-1030
▁kwuru	-1031
▁New	-1032
▁zan	-1033
odo	-1034
tain	-1035
▁Nigeria	-1036
▁7	-1037
▁mú	-1038
ira	-1039
▁could	-1040
uda	-1041
▁Ka	-1042
oda	-1043
▁gu	-1044
▁Har	-1045
▁wom	-1046
ammad	-1047
▁those	-1048
yo	-1049
▁count	-1050
▁Af	-1051
▁obi	-1052
▁10	-1053
vel	-1054
ign	-1055
▁men	-1056
▁des	-1057
▁play	-1058
ational	-1059
▁biy	-1060
▁years	-1061
ily	-1062
▁through	-1063
hó	-1064
▁mo	-1065
uhammad	-1066
pọ̀	-1067
▁add	-1068
--	-1069
▁mutum	-1070
aa	-1071
asị	-1072
ẹn	-1073
▁lé	-1074
oe	-1075
bu	-1076
▁8	-1077
ogbo	-1078
lic	-1079
ràn	-1080
arki	-1081
sọ	-1082
▁far	-1083
▁kai	-1084
kùnrin	-1085
oth	-1086
te	-1087
▁á	-1088
▁Jehova	-1089
They	-1090
ẹ̀lú	-1091
▁great	-1092
What	-1093
ving	-1094
▁waɗ	-1095
oke	-1096
gi	-1097
▁lokacin	-1098
ụta	-1099
zie	-1100
orí	-1101
▁Onye	-1102
▁cr	-1103
▁lẹ́	-1104
▁Àwọn	-1105
eor	-1106
kò	-1107
▁gi	-1108
sẹ̀	-1109
ayi	-1110
▁right	-1111
▁Bí	-1112
jọba	-1113
She	-1114
▁hakan	-1115
▁gid	-1116
▁very	-1117
▁9	-1118
▁Lord	-1119
▁mana	-1120
ower	-1121
gun	-1122
èhó	-1123
lex	-1124
èhófà	-1125
▁ear	-1126
ɗa	-1127
aye	-1128
ged	-1129
▁ro	-1130
▁att	-1131
kè	-1132
ṣe	-1133
anya	-1134
arị	-1135
iss	-1136
▁Jèhófà	-1137
▁mme	-1138
▁op	-1139
▁went	-1140
▁love	-1141
ked	-1142
▁tún	-1143
ebe	-1144
okwu	-1145
▁pẹ̀lú	-1146
▁masu	-1147
itness	-1148
als	-1149
gin	-1150
rùn	-1151
ef	-1152
But	-1153
asi	-1154
▁down	-1155
lò	-1156
▁oge	-1157
▁alá	-1158
já	-1159
▁brothers	-1160
▁ọtụtụ	-1161
▁ran	-1162
▁sc	-1163
▁own	-1164
ool	-1165
wan	-1166
jà	-1167
▁yóò	-1168
kwai	-1169
amu	-1170
▁supp	-1171
uss	-1172
▁Br	-1173
line	-1174
▁govern	-1175
▁pres	-1176
▁wurin	-1177
▁kì	-1178
▁sec	-1179
get	-1180
▁belie	-1181
.”	-1182
su	-1183
▁nọ	-1184
▁2019	-1185
▁ngwa	-1186
di	-1187
ansu	-1188
▁Jer	-1189
▁nt	-1190
How	-1191
ita	-1192
ope	-1193
▁ɗa	-1194
▁cons	-1195
▁gbé	-1196
ịghị	-1197
▁dukan	-1198
▁ọdún	-1199
▁akụ	-1200
hip	-1201
▁gir	-1202
do	-1203
▁ban	-1204
▁then	-1205
▁gbogbo	-1206
▁Mar	-1207
▁diff	-1208
▁ụmụ	-1209
là	-1210
ili	-1211
ura	-1212
▁most	-1213
Ch	-1214
▁afọ	-1215
▁ele	-1216
ces	-1217
oun	-1218
ẹ̀r	-1219
▁um	-1220
▁dec	-1221
▁let	-1222
ict	-1223
▁fl	-1224
▁ọmọ	-1225
hed	-1226
ké	-1227
osi	-1228
▁Re	-1229
▁fam	-1230
lie	-1231
▁its	-1232
ua	-1233
▁str	-1234
:1	-1235
uku	-1236
▁mb	-1237
▁mé	-1238
▁spe	-1239
▁Ó	-1240
fọdụ	-1241
There	-1242
▁Sp	-1243
ody	-1244
vent	-1245
gha	-1246
uwan	-1247
▁Un	-1248
▁Jehovah	-1249
▁going	-1250
wò	-1251
▁unu	-1252
▁ìṣ	-1253
▁tal	-1254
▁being	-1255
acob	-1256
tí	-1257
uth	-1258
▁well	-1259
▁mutane	-1260
▁ru	-1261
ire	-1262
▁sm	-1263
▁back	-1264
eb	-1265
usa	-1266
▁serv	-1267
▁ina	-1268
▁Os	-1269
irit	-1270
gbe	-1271
asar	-1272
▁iṣẹ́	-1273
land	-1274
▁Ph	-1275
▁idan	-1276
▁bir	-1277
íì	-1278
▁rem	-1279
eorge	-1280
▁never	-1281
outh	-1282
ute	-1283
▁Me	-1284
wụ	-1285
?"	-1286
lá	-1287
▁Ị	-1288
ike	-1289
▁wee	-1290
arn	-1291
aban	-1292
▁didn	-1293
nì	-1294
▁sha	-1295
▁Ọ̀	-1296
▁trans	-1297
▁Ta	-1298
▁mba	-1299
jụ	-1300
ale	-1301
▁read	-1302
und	-1303
enwe	-1304
kàn	-1305
▁mọ́	-1306
.3	-1307
▁iwu	-1308
ph	-1309
▁nk	-1310
ty	-1311
ved	-1312
▁saying	-1313
▁here	-1314
▁co	-1315
▁told	-1316
▁zo	-1317
▁Muhammad	-1318
▁gba	-1319
▁tra	-1320
▁eme	-1321
ating	-1322
▁mkpa	-1323
cc	-1324
▁je	-1325
alth	-1326
enye	-1327
▁three	-1328
▁int	-1329
▁om	-1330
▁set	-1331
imes	-1332
▁pol	-1333
iam	-1334
wai	-1335
▁same	-1336
▁bre	-1337
▁use	-1338
▁pray	-1339
▁Wannan	-1340
▁De	-1341
▁much	-1342
kiya	-1343
▁put	-1344
mú	-1345
▁Ha	-1346
▁tri	-1347
▁tell	-1348
kó	-1349
▁Ṣ	-1350
atụ	-1351
oses	-1352
▁Ndị	-1353
▁ego	-1354
▁yawa	-1355
▁law	-1356
▁gan	-1357
eti	-1358
▁12	-1359
ahụ	-1360
▁masa	-1361
ought	-1362
yà	-1363
▁upon	-1364
▁em	-1365
▁end	-1366
inye	-1367
hụ	-1368
att	-1369
▁ọg	-1370
gbè	-1371
▁Go	-1372
▁jin	-1373
rìí	-1374
ife	-1375
orn	-1376
▁kasance	-1377
dom	-1378
▁gl	-1379
ourt	-1380
▁give	-1381
▁nípa	-1382
bọchị	-1383
▁ìdí	-1384
▁ụzọ	-1385
ashi	-1386
ones	-1387
ms	-1388
rè	-1389
mọ́	-1390
ǹkan	-1391
▁ọnụ	-1392
201	-1393
▁dun	-1394
▁father	-1395
med	-1396
ret	-1397
▁car	-1398
air	-1399
▁Nke	-1400
▁15	-1401
▁For	-1402
thing	-1403
▁ozi	-1404
▁happ	-1405
▁name	-1406
000	-1407
▁prob	-1408
▁akwụkwọ	-1409
▁pri	-1410
▁èdè	-1411
liver	-1412
▁ph	-1413
▁year	-1414
oma	-1415
ward	-1416
▁mon	-1417
▁long	-1418
▁abụọ	-1419
ush	-1420
ohn	-1421
gbé	-1422
ayin	-1423
▁place	-1424
ull	-1425
▁prov	-1426
jí	-1427
▁11	-1428
car	-1429
▁rel	-1430
▁saboda	-1431
illiam	-1432
▁ed	-1433
▁prop	-1434
uhari	-1435
ja	-1436
▁chọrọ	-1437
tì	-1438
▁ass	-1439
▁reg	-1440
▁ri	-1441
▁ind	-1442
ious	-1443
▁Amma	-1444
tọ́	-1445
ines	-1446
riend	-1447
aid	-1448
eche	-1449
regwu	-1450
yị	-1451
iew	-1452
▁suke	-1453
ced	-1454
▁tak	-1455
ased	-1456
olog	-1457
ember	-1458
va	-1459
▁fara	-1460
wá	-1461
▁kọ	-1462
▁ara	-1463
▁still	-1464
ove	-1465
ever	-1466
▁kamata	-1467
kà	-1468
▁kill	-1469
▁Ẹlẹ́	-1470
▁country	-1471
ọta	-1472
lease	-1473
▁ká	-1474
▁ụfọdụ	-1475
lud	-1476
▁yanzu	-1477
▁kyau	-1478
fic	-1479
▁ray	-1480
arlie	-1481
▁pass	-1482
èyàn	-1483
▁ikpe	-1484
anen	-1485
▁tá	-1486
itnesses	-1487
▁Afric	-1488
▁magana	-1489
▁Tr	-1490
▁days	-1491
▁find	-1492
elu	-1493
iche	-1494
uwar	-1495
anyị	-1496
▁iri	-1497
▁kwes	-1498
▁hal	-1499
▁po	-1500
▁sent	-1501
oup	-1502
iyar	-1503
▁home	-1504
▁David	-1505
gbẹ́	-1506
▁ɗan	-1507
▁ent	-1508
▁thy	-1509
▁obodo	-1510
▁16	-1511
▁nso	-1512
▁Ẹlẹ́rìí	-1513
▁government	-1514
▁es	-1515
▁Comm	-1516
ites	-1517
ima	-1518
▁aiki	-1519
xt	-1520
led	-1521
usal	-1522
▁Naị	-1523
kwe	-1524
ublic	-1525
▁chaa	-1526
▁sos	-1527
▁ìjọba	-1528
▁gbà	-1529
ung	-1530
▁saur	-1531
▁Buhari	-1532
▁che	-1533
▁2018	-1534
▁Ot	-1535
ọ́ọ̀	-1536
▁won	-1537
▁thee	-1538
asin	-1539
▁ak	-1540
▁His	-1541
▁ste	-1542
▁bar	-1543
ote	-1544
uring	-1545
▁called	-1546
▁14	-1547
gide	-1548
ollow	-1549
aima	-1550
▁contin	-1551
usalem	-1552
▁Jerusalem	-1553
▁13	-1554
▁Ẹ̀	-1555
anci	-1556
▁away	-1557
ọ̀rọ̀	-1558
When	-1559
bé	-1560
▁eff	-1561
▁resp	-1562
▁says	-1563
cy	-1564
ined	-1565
oney	-1566
▁som	-1567
ene	-1568
ommy	-1569
▁might	-1570
▁ama	-1571
ekwu	-1572
▁nnọọ	-1573
ran	-1574
»‹	-1575
gbọ́n	-1576
▁conf	-1577
▁sosai	-1578
▁Naịjir	-1579
▁fẹ́	-1580
oot	-1581
▁ƙar	-1582
▁eb	-1583
▁elu	-1584
▁stud	-1585
ati	-1586
ting	-1587
▁akp	-1588
▁eze	-1589
▁mats	-1590
▁Wh	-1591
▁speak	-1592
▁musu	-1593
▁Moses	-1594
lì	-1595
▁must	-1596
ulo	-1597
▁biyu	-1598
▁show	-1599
mer	-1600
ashin	-1601
▁really	-1602
▁abu	-1603
rú	-1604
▁nē	-1605
▁hear	-1606
▁shir	-1607
▁Ò	-1608
▁Jos	-1609
▁keep	-1610
osp	-1611
▁ciki	-1612
So	-1613
ịta	-1614
▁Ihe	-1615
On	-1616
ments	-1617
▁Witnesses	-1618
ner	-1619
▁18	-1620
jin	-1621
▁took	-1622
▁Gu	-1623
▁È	-1624
▁mak	-1625
▁lára	-1626
▁such	-1627
▁Igbo	-1628
▁nǹkan	-1629
▁follow	-1630
▁differe	-1631
For	-1632
ised	-1633
▁among	-1634
bí	-1635
rọ	-1636
pá	-1637
▁Ku	-1638
▁John	-1639
▁heart	-1640
▁Mai	-1641
▁ins	-1642
▁duniya	-1643
ener	-1644
▁Russ	-1645
▁col	-1646
ral	-1647
jen	-1648
▁bur	-1649
▁já	-1650
,000	-1651
▁sur	-1652
▁lọ́wọ́	-1653
▁faɗa	-1654
▁turn	-1655
▁state	-1656
▁friend	-1657
gy	-1658
▁ọh	-1659
▁med	-1660
its	-1661
read	-1662
ual	-1663
ẹ́ẹ̀	-1664
▁mara	-1665
▁egwuregwu	-1666
ìnrin	-1667
▁kawai	-1668
▁Anyị	-1669
pé	-1670
zo	-1671
abu	-1672
▁It	-1673
▁Bible	-1674
▁Adam	-1675
▁city	-1676
▁Ụ	-1677
▁ụbọchị	-1678
▁eat	-1679
▁without	-1680
etiti	-1681
stand	-1682
▁èèyàn	-1683
▁Naịjirịa	-1684
▁Id	-1685
▁inst	-1686
ected	-1687
akp	-1688
▁kú	-1689
▁hea	-1690
▁old	-1691
▁found	-1692
jo	-1693
sw	-1694
úr	-1695
▁ìf	-1696
atan	-1697
▁But	-1698
ling	-1699
tiv	-1700
▁et	-1701
ways	-1702
▁Jacob	-1703
▁Mo	-1704
ement	-1705
▁loc	-1706
▁hany	-1707
àr	-1708
▁another	-1709
hes	-1710
iṣẹ́	-1711
▁kun	-1712
▁start	-1713
▁includ	-1714
het	-1715
orts	-1716
▁ẹni	-1717
selves	-1718
▁ọchị	-1719
▁ìgbà	-1720
-1	-1721
▁Alex	-1722
▁last	-1723
▁ọ̀rọ̀	-1724
▁lokaci	-1725
ọ́ọ̀lù	-1726
▁State	-1727
As	-1728
▁im	-1729
▁del	-1730
▁ọbụ	-1731
.'	-1732
uba	-1733
ríà	-1734
▁waɗanda	-1735
ju	-1736
rib	-1737
cer	-1738
▁Jud	-1739
▁Nà	-1740
▁Shin	-1741
yìí	-1742
▁17	-1743
▁nā	-1744
▁why	-1745
▁gaba	-1746
ee	-1747
arụ	-1748
▁gare	-1749
ṣù	-1750
achi	-1751
▁ikọ̀	-1752
▁while	-1753
▁George	-1754
▁(201	-1755
▁Yah	-1756
gbọ	-1757
▁taima	-1758
gwụ	-1759
were	-1760
ele	-1761
▁èyí	-1762
▁ev	-1763
▁ƙa	-1764
▁vis	-1765
▁hath	-1766
▁(1	-1767
▁ìlú	-1768
alm	-1769
ezie	-1770
▁cle	-1771
▁United	-1772
▁got	-1773
▁James	-1774
àbí	-1775
▁aff	-1776
▁Amer	-1777
▁others	-1778
amar	-1779
▁irin	-1780
▁money	-1781
zere	-1782
▁sis	-1783
men	-1784
▁ki	-1785
ụlọ	-1786
▁dog	-1787
zed	-1788
▁high	-1789
▁open	-1790
▁Nigeri	-1791
Do	-1792
let	-1793
▁er	-1794
▁ƙasar	-1795
bs	-1796
▁par	-1797
ron	-1798
lish	-1799
▁book	-1800
▁head	-1801
▁live	-1802
▁ɗaya	-1803
▁death	-1804
▁Him	-1805
emb	-1806
ried	-1807
áb	-1808
ola	-1809
▁mun	-1810
▁nwoke	-1811
One	-1812
That	-1813
abi	-1814
nin	-1815
íà	-1816
▁Sun	-1817
ething	-1818
eter	-1819
▁words	-1820
angu	-1821
▁ètò	-1822
▁kama	-1823
bẹ̀	-1824
alite	-1825
▁méjì	-1826
▁ẹjọ́	-1827
aki	-1828
▁dr	-1829
▁ju	-1830
bara	-1831
▁thing	-1832
▁ref	-1833
▁saw	-1834
▁faith	-1835
unub	-1836
▁ganin	-1837
agb	-1838
▁nwe	-1839
▁bayan	-1840
▁month	-1841
ants	-1842
▁care	-1843
tọ	-1844
▁nye	-1845
ica	-1846
▁Mon	-1847
▁done	-1848
wọ̀n	-1849
▁lead	-1850
adi	-1851
ake	-1852
▁doing	-1853
▁òun	-1854
aga	-1855
tọ̀	-1856
▁ọhụrụ	-1857
arka	-1858
▁inv	-1859
ys	-1860
▁num	-1861
▁rece	-1862
▁earth	-1863
ṣẹ	-1864
▁always	-1865
isa	-1866
itta	-1867
ives	-1868
▁omume	-1869
▁mutanen	-1870
▁online	-1871
▁answ	-1872
▁proble	-1873
gu	-1874
▁zunub	-1875
alin	-1876
▁woman	-1877
▁Za	-1878
▁cap	-1879
▁os	-1880
An	-1881
unye	-1882
▁too	-1883
▁pụrụ	-1884
ital	-1885
ording	-1886
▁power	-1887
ip	-1888
▁Jack	-1889
▁Pr	-1890
."""	-1891
▁sami	-1892
▁wata	-1893
kú	-1894
amin	-1895
▁used	-1896
gún	-1897
▁kowa	-1898
af	-1899
▁tàbí	-1900
ison	-1901
▁fin	-1902
enn	-1903
ually	-1904
hún	-1905
aron	-1906
▁quest	-1907
▁kwesịrị	-1908
▁mọ	-1909
▁Wor	-1910
▁act	-1911
ɗi	-1912
ices	-1913
▁abub	-1914
▁something	-1915
pl	-1916
▁tabb	-1917
▁William	-1918
iko	-1919
͕e	-1920
resident	-1921
ween	-1922
kpuru	-1923
▁nyere	-1924
ƙa	-1925
▁Sup	-1926
▁sílẹ̀	-1927
▁Jami	-1928
.4	-1929
▁Then	-1930
▁gbọ́	-1931
ular	-1932
ution	-1933
▁atụ	-1934
▁sure	-1935
ple	-1936
ason	-1937
▁wasu	-1938
▁spirit	-1939
▁understand	-1940
ger	-1941
▁gh	-1942
▁sy	-1943
wara	-1944
▁Harry	-1945
ange	-1946
▁ọma	-1947
▁free	-1948
▁command	-1949
ida	-1950
pụtara	-1951
less	-1952
ní	-1953
wó	-1954
▁Ban	-1955
ures	-1956
ear	-1957
yes	-1958
▁wife	-1959
gbì	-1960
ges	-1961
uci	-1962
▁bụghị	-1963
▁feel	-1964
▁kasị	-1965
ats	-1966
ghara	-1967
ither	-1968
dé	-1969
eji	-1970
▁thought	-1971
bá	-1972
urch	-1973
itere	-1974
▁ever	-1975
▁mah	-1976
▁mata	-1977
▁Ts	-1978
▁Man	-1979
ave	-1980
▁oké	-1981
oly	-1982
▁Aust	-1983
hie	-1984
▁wí	-1985
▁ann	-1986
▁Oliver	-1987
ared	-1988
▁Ilé	-1989
yocha	-1990
▁tamb	-1991
▁between	-1992
yè	-1993
ela	-1994
une	-1995
▁best	-1996
▁nígbà	-1997
not	-1998
▁200	-1999
▁Duk	-2000
▁mbụ	-2001
▁ret	-2002
▁gaya	-2003
dá	-2004
▁21	-2005
▁himself	-2006
gan	-2007
ket	-2008
ering	-2009
▁ilẹ̀	-2010
▁lórílẹ̀	-2011
anar	-2012
▁water	-2013
velop	-2014
▁women	-2015
▁bo	-2016
min	-2017
ugh	-2018
▁aha	-2019
▁amf	-2020
nìyàn	-2021
▁char	-2022
▁25	-2023
obi	-2024
anye	-2025
▁family	-2026
lo	-2027
▁dai	-2028
▁rub	-2029
▁usoro	-2030
▁around	-2031
▁support	-2032
lim	-2033
▁fit	-2034
▁hum	-2035
▁doesn	-2036
▁Jul	-2037
▁rest	-2038
▁So	-2039
▁oló	-2040
kara	-2041
▁gave	-2042
▁meet	-2043
▁Kr	-2044
▁Joe	-2045
tive	-2046
▁ọ̀hún	-2047
adu	-2048
▁ọ́	-2049
uce	-2050
uki	-2051
chool	-2052
▁able	-2053
▁build	-2054
▁stand	-2055
ole	-2056
▁Con	-2057
▁gaskiya	-2058
ism	-2059
▁ojú	-2060
amman	-2061
▁believe	-2062
▁Eng	-2063
▁lot	-2064
▁dama	-2065
▁kwere	-2066
▁bus	-2067
▁enwe	-2068
▁tana	-2069
cept	-2070
gharị	-2071
ility	-2072
▁oní	-2073
▁ter	-2074
▁jama	-2075
▁wal	-2076
▁ìdíje	-2077
▁disc	-2078
ụtara	-2079
▁kashe	-2080
My	-2081
lee	-2082
▁Alm	-2083
▁uku	-2084
▁better	-2085
ụn	-2086
▁Ind	-2087
kwara	-2088
▁different	-2089
ƙi	-2090
arar	-2091
▁mother	-2092
▁brought	-2093
mì	-2094
▁ugbu	-2095
▁heard	-2096
fiya	-2097
▁kọ́	-2098
yẹn	-2099
ues	-2100
▁lab	-2101
▁Christi	-2102
▁[	-2103
▁jud	-2104
gosi	-2105
▁Ará	-2106
▁war	-2107
▁Judah	-2108
▁given	-2109
▁hanyar	-2110
▁tunanin	-2111
ock	-2112
▁ṣè	-2113
▁Charlie	-2114
run	-2115
pr	-2116
▁Zan	-2117
ware	-2118
ative	-2119
▁Pa	-2120
▁art	-2121
kon	-2122
oto	-2123
kike	-2124
▁steeti	-2125
▁mí	-2126
anwe	-2127
ince	-2128
▁god	-2129
▁yet	-2130
▁dịka	-2131
▁Oscar	-2132
▁times	-2133
wé	-2134
▁Tren	-2135
▁four	-2136
▁wajen	-2137
ams	-2138
ọrụ	-2139
▁She	-2140
chiche	-2141
▁(2	-2142
▁mọ̀	-2143
▁wad	-2144
Ad	-2145
fu	-2146
ɓa	-2147
▁La	-2148
▁là	-2149
gr	-2150
ball	-2151
▁try	-2152
utar	-2153
▁poss	-2154
▁ọchịchị	-2155
formation	-2156
▁nor	-2157
▁spec	-2158
per	-2159
▁mer	-2160
▁sani	-2161
gbìmọ̀	-2162
▁prod	-2163
▁commun	-2164
▁""	-2165
oved	-2166
▁Idan	-2167
▁Arákùnrin	-2168
nà	-2169
▁atọ	-2170
▁prot	-2171
▁import	-2172
ork	-2173
view	-2174
▁dep	-2175
▁mmiri	-2176
▁bin	-2177
pò	-2178
▁yau	-2179
▁prom	-2180
▁Ko	-2181
▁ibi	-2182
▁asked	-2183
yẹ	-2184
iness	-2185
▁each	-2186
▁today	-2187
ows	-2188
èrè	-2189
▁casin	-2190
▁Gb	-2191
....	-2192
▁muka	-2193
▁nche	-2194
gether	-2195
▁pè	-2196
▁nri	-2197
▁peace	-2198
▁30	-2199
fied	-2200
hing	-2201
▁ukwu	-2202
▁shine	-2203
▁mafi	-2204
weta	-2205
▁umu	-2206
▁Tommy	-2207
▁Em	-2208
▁nj	-2209
ayan	-2210
lect	-2211
▁ole	-2212
▁mur	-2213
▁ènìyàn	-2214
▁shiga	-2215
ona	-2216
▁inter	-2217
▁together	-2218
▁babb	-2219
▁eyes	-2220
▁nuna	-2221
▁ụgbọ	-2222
ero	-2223
rah	-2224
urs	-2225
▁leg	-2226
erest	-2227
ád	-2228
▁Egy	-2229
▁Mr	-2230
▁ser	-2231
▁dest	-2232
▁litt	-2233
▁amfani	-2234
▁Fr	-2235
▁bó	-2236
▁creat	-2237
els	-2238
adịghị	-2239
ck	-2240
akar	-2241
ẹ̀ẹ́	-2242
▁mot	-2243
ẹ̀rẹ̀	-2244
▁heaven	-2245
jò	-2246
▁gā	-2247
ròyìn	-2248
ission	-2249
▁gara	-2250
▁hard	-2251
omes	-2252
▁muku	-2253
▁ìpín	-2254
kù	-2255
ịn	-2256
apan	-2257
cial	-2258
jíríà	-2259
▁gida	-2260
▁met	-2261
▁World	-2262
▁young	-2263
urt	-2264
▁data	-2265
▁Russia	-2266
ten	-2267
▁bẹ́ẹ̀	-2268
▁Africa	-2269
▁during	-2270
▁cond	-2271
ics	-2272
▁sub	-2273
▁rana	-2274
▁test	-2275
bò	-2276
▁To	-2277
▁Car	-2278
▁both	-2279
mí	-2280
▁kuka	-2281
oge	-2282
uhu	-2283
▁buk	-2284
▁return	-2285
rench	-2286
.5	-2287
ube	-2288
▁pà	-2289
▁body	-2290
▁gama	-2291
ention	-2292
anị	-2293
azụ	-2294
the	-2295
▁tw	-2296
bélì	-2297
▁beh	-2298
▁mas	-2299
lis	-2300
til	-2301
iled	-2302
:2	-2303
ihe	-2304
▁dé	-2305
ubu	-2306
ẹ́g	-2307
▁Ni	-2308
ured	-2309
▁sal	-2310
▁Mary	-2311
▁akwai	-2312
▁báyìí	-2313
ps	-2314
bol	-2315
▁ekw	-2316
▁jẹ	-2317
▁lat	-2318
▁Ur	-2319
ches	-2320
akụ	-2321
apụ	-2322
chọ	-2323
▁22	-2324
▁hai	-2325
▁Mgbe	-2326
▁agha	-2327
▁pro	-2328
ept	-2329
kun	-2330
chie	-2331
▁Bíbélì	-2332
ternational	-2333
,"	-2334
kẹ́	-2335
ayya	-2336
ries	-2337
▁dab	-2338
gburu	-2339
▁face	-2340
▁sisters	-2341
ject	-2342
▁ụwa	-2343
▁Yana	-2344
▁pos	-2345
▁hann	-2346
▁kind	-2347
▁black	-2348
▁President	-2349
fy	-2350
▁Q	-2351
ety	-2352
▁Mun	-2353
▁gwa	-2354
▁ẹ̀rọ	-2355
Al	-2356
▁23	-2357
ashe	-2358
hers	-2359
▁dev	-2360
▁zuci	-2361
▁aṣ	-2362
atur	-2363
owane	-2364
▁aikin	-2365
yá	-2366
▁og	-2367
ened	-2368
ision	-2369
▁bring	-2370
agba	-2371
▁fac	-2372
▁hope	-2373
▁sama	-2374
Ya	-2375
asihu	-2376
▁food	-2377
▁learn	-2378
▁cor	-2379
arda	-2380
ists	-2381
arkin	-2382
ano	-2383
▁At	-2384
▁Ah	-2385
oice	-2386
▁health	-2387
▁24	-2388
▁ṣà	-2389
kali	-2390
ọrịta	-2391
▁mb͕e	-2392
▁develop	-2393
ká	-2394
ages	-2395
▁mini	-2396
God	-2397
ann	-2398
▁kawo	-2399
lation	-2400
▁Ol	-2401
▁left	-2402
▁agbáb	-2403
▁0	-2404
far	-2405
upu	-2406
▁sw	-2407
yana	-2408
▁ìwé	-2409
▁ọkụ	-2410
▁muna	-2411
ùgbọ́n	-2412
▁Almasihu	-2413
sàn	-2414
▁Be	-2415
▁rai	-2416
▁àjọ	-2417
▁samu	-2418
▁kansa	-2419
oura	-2420
▁Ben	-2421
ọ́rùn	-2422
▁Japan	-2423
▁Lá	-2424
▁sim	-2425
con	-2426
▁gidan	-2427
▁ikike	-2428
▁nsogbu	-2429
▁few	-2430
▁echiche	-2431
ojú	-2432
tar	-2433
▁Shi	-2434
▁ib	-2435
▁little	-2436
▁Super	-2437
▁samun	-2438
uri	-2439
uthor	-2440
▁news	-2441
▁until	-2442
ịt	-2443
▁nu	-2444
▁ita	-2445
▁yayi	-2446
ụs	-2447
anu	-2448
▁If	-2449
▁ez	-2450
▁ulo	-2451
bìnrin	-2452
▁akụkọ	-2453
ula	-2454
▁En	-2455
arch	-2456
stem	-2457
eder	-2458
rù	-2459
▁adv	-2460
▁list	-2461
▁Govern	-2462
▁win	-2463
▁ìt	-2464
▁kira	-2465
▁group	-2466
ihu	-2467
ude	-2468
▁mis	-2469
iting	-2470
▁South	-2471
torí	-2472
▁night	-2473
▁US	-2474
▁Eur	-2475
▁kasa	-2476
▁wáyé	-2477
aro	-2478
gwọ	-2479
oub	-2480
▁rẹ	-2481
▁King	-2482
▁court	-2483
▁ìpínlẹ̀	-2484
sè	-2485
▁maara	-2486
▁truth	-2487
▁ṣiṣẹ́	-2488
ẹ́gẹ́	-2489
okpuru	-2490
▁jù	-2491
▁ịgba	-2492
▁gener	-2493
▁àt	-2494
▁mam	-2495
▁mor	-2496
▁farin	-2497
kọta	-2498
▁kwu	-2499
▁mess	-2500
mber	-2501
▁five	-2502
▁become	-2503
▁nothing	-2504
jẹ	-2505
eld	-2506
ony	-2507
alị	-2508
row	-2509
▁opp	-2510
ption	-2511
▁ahịa	-2512
▁school	-2513
▁pọ̀	-2514
▁ọjọ́	-2515
▁Egypt	-2516
▁dịghị	-2517
▁ana	-2518
▁dist	-2519
si	-2520
adà	-2521
cle	-2522
▁since	-2523
▁Ne	-2524
▁dan	-2525
▁ap	-2526
ator	-2527
osed	-2528
▁Ger	-2529
▁abụ	-2530
▁gab	-2531
▁nnu	-2532
▁yẹn	-2533
ched	-2534
▁zam	-2535
az	-2536
utu	-2537
▁28	-2538
ects	-2539
▁San	-2540
▁ịhụ	-2541
▁fark	-2542
▁kach	-2543
▁stop	-2544
ọọment	-2545
iver	-2546
▁sons	-2547
fẹ́	-2548
▁Eag	-2549
▁owó	-2550
▁fore	-2551
▁sarki	-2552
achọ	-2553
▁langu	-2554
▁ọ̀pọ̀	-2555
▁adịghị	-2556
▁nwaanyị	-2557
aci	-2558
▁team	-2559
▁iy	-2560
▁ké	-2561
▁next	-2562
▁thir	-2563
tun	-2564
▁dead	-2565
oston	-2566
▁whom	-2567
▁/	-2568
yin	-2569
▁Son	-2570
▁agbábọ́ọ̀lù	-2571
ụzọ	-2572
íìsì	-2573
▁ruo	-2574
▁tem	-2575
bolone	-2576
dà	-2577
▁maza	-2578
▁Boston	-2579
alle	-2580
▁Paul	-2581
▁daya	-2582
▁proc	-2583
▁cannot	-2584
▁important	-2585
gụ	-2586
esi	-2587
▁We	-2588
▁Sab	-2589
▁azụ	-2590
▁cer	-2591
▁uru	-2592
kọ̀ọ́	-2593
ghachi	-2594
▁everything	-2595
àrẹ	-2596
▁run	-2597
▁uwe	-2598
▁dika	-2599
Is	-2600
▁Tó	-2601
ests	-2602
▁alb	-2603
▁fact	-2604
▁tsak	-2605
▁knew	-2606
▁lafiya	-2607
▁wo	-2608
▁Kra	-2609
▁case	-2610
ister	-2611
ards	-2612
▁mal	-2613
▁saith	-2614
▁number	-2615
▁dí	-2616
▁isn	-2617
▁full	-2618
▁seen	-2619
ousand	-2620
▁Nigerian	-2621
▁nì	-2622
▁kom	-2623
▁Mus	-2624
▁ayé	-2625
etụta	-2626
▁sl	-2627
▁tú	-2628
fíìsì	-2629
▁second	-2630
▁Dan	-2631
▁chi	-2632
▁kpọ	-2633
▁nna	-2634
▁rue	-2635
▁obere	-2636
PC	-2637
All	-2638
▁Ji	-2639
anch	-2640
▁fire	-2641
▁inf	-2642
▁akan	-2643
▁vers	-2644
▁experi	-2645
▁continue	-2646
ram	-2647
▁26	-2648
ality	-2649
▁karịa	-2650
▁though	-2651
atin	-2652
▁Lag	-2653
▁ọgwụ	-2654
▁2019,	-2655
▁interest	-2656
reg	-2657
▁enc	-2658
▁kowane	-2659
ases	-2660
▁ake	-2661
▁mee	-2662
▁States	-2663
▁shekar	-2664
era	-2665
ukan	-2666
▁dam	-2667
ately	-2668
kí	-2669
ense	-2670
▁naanị	-2671
ootball	-2672
tó	-2673
eto	-2674
kpọ	-2675
▁nnukwu	-2676
▁Christian	-2677
▁Sol	-2678
▁ask	-2679
▁torí	-2680
▁blood	-2681
▁Te	-2682
reed	-2683
▁information	-2684
anọ	-2685
inea	-2686
▁week	-2687
▁Eagles	-2688
wájú	-2689
asara	-2690
ịtị	-2691
akin	-2692
br	-2693
rịa	-2694
fort	-2695
▁duka	-2696
▁mind	-2697
▁prof	-2698
undred	-2699
▁gud	-2700
▁six	-2701
▁died	-2702
▁requ	-2703
▁stat	-2704
▁zauna	-2705
.9	-2706
lụ	-2707
rá	-2708
ghọ	-2709
▁Don	-2710
▁nime	-2711
▁nwunye	-2712
nce	-2713
▁Gr	-2714
ukun	-2715
▁ext	-2716
▁bayyana	-2717
▁arákùnrin	-2718
rew	-2719
ived	-2720
oint	-2721
▁Musa	-2722
▁lẹ́yìn	-2723
▁shekara	-2724
umm	-2725
▁Dị	-2726
rect	-2727
ẹsẹ̀	-2728
▁hist	-2729
▁rema	-2730
entina	-2731
▁onyeisi	-2732
▁Obi	-2733
Why	-2734
▁ay	-2735
ushe	-2736
▁ide	-2737
illion	-2738
▁bless	-2739
▁fus	-2740
▁ụdị	-2741
▁baya	-2742
▁jáde	-2743
▁siri	-2744
▁zuru	-2745
▁wanted	-2746
.6	-2747
▁ná	-2748
▁bas	-2749
▁music	-2750
▁themselves	-2751
▁hus	-2752
▁mean	-2753
▁plan	-2754
▁side	-2755
iz	-2756
ịnị	-2757
▁hu	-2758
ency	-2759
ariya	-2760
ining	-2761
urity	-2762
▁uche	-2763
▁Ọlọ́	-2764
▁Court	-2765
bo	-2766
ern	-2767
▁Bab	-2768
▁sau	-2769
ready	-2770
▁according	-2771
▁mid	-2772
▁prog	-2773
▁tashi	-2774
▁hundred	-2775
aru	-2776
rín	-2777
band	-2778
▁mul	-2779
▁mil	-2780
▁cika	-2781
▁pati	-2782
▁post	-2783
▁gaban	-2784
▁known	-2785
▁problem	-2786
ID	-2787
▁cur	-2788
▁oṣù	-2789
▁hụrụ	-2790
▁seem	-2791
▁contr	-2792
▁yarda	-2793
▁someone	-2794
sù	-2795
▁ɓ	-2796
---	-2797
▁Mut	-2798
▁Rep	-2799
▁ọdị	-2800
▁public	-2801
▁ig	-2802
▁Min	-2803
▁sta	-2804
gbẹ̀r	-2805
▁sign	-2806
hua	-2807
ika	-2808
irc	-2809
rest	-2810
▁Guinea	-2811
▁ịbụ	-2812
igure	-2813
▁fell	-2814
▁killed	-2815
ets	-2816
sìn	-2817
apua	-2818
▁fun	-2819
▁stay	-2820
▁anything	-2821
dí	-2822
▁Su	-2823
ennis	-2824
▁kada	-2825
▁Lagos	-2826
▁knows	-2827
gbẹ̀rún	-2828
▁zunubi	-2829
otu	-2830
▁big	-2831
ection	-2832
▁babban	-2833
▁friends	-2834
▁cin	-2835
ended	-2836
▁Wọ́n	-2837
▁tafiya	-2838
▁thousand	-2839
wọ̀	-2840
▁est	-2841
ralia	-2842
▁already	-2843
ṣì	-2844
aut	-2845
▁---	-2846
won	-2847
▁sit	-2848
▁òfin	-2849
ging	-2850
▁2015	-2851
jụjụ	-2852
▁ọjọ	-2853
▁camp	-2854
▁light	-2855
ójú	-2856
▁anọ	-2857
▁consid	-2858
ray	-2859
rán	-2860
▁sị	-2861
aring	-2862
▁ƙasa	-2863
▁offic	-2864
BC	-2865
No	-2866
▁ibu	-2867
▁fight	-2868
▁kwana	-2869
▁having	-2870
▁awa	-2871
▁true	-2872
▁sọ̀rọ̀	-2873
▁hankali	-2874
:3	-2875
au	-2876
▁You	-2877
▁exc	-2878
▁lives	-2879
▁Father	-2880
matụ	-2881
▁inda	-2882
hether	-2883
▁fall	-2884
▁pụtara	-2885
▁Brother	-2886
bọ̀	-2887
roy	-2888
▁hour	-2889
▁gburu	-2890
kì	-2891
Nig	-2892
pẹ́	-2893
▁lar	-2894
▁pay	-2895
▁taɓa	-2896
▁activ	-2897
▁Kristi	-2898
▁police	-2899
▁working	-2900
kaw	-2901
arsa	-2902
unu	-2903
zọs	-2904
▁jir	-2905
▁míì	-2906
▁ruwan	-2907
cip	-2908
ead	-2909
▁ranar	-2910
▁Tsarki	-2911
iru	-2912
▁bà	-2913
book	-2914
▁talk	-2915
▁ukwuu	-2916
▁author	-2917
▁office	-2918
que	-2919
▁lò	-2920
ẹ́yìn	-2921
▁shug	-2922
▁treat	-2923
tá	-2924
gboro	-2925
▁sing	-2926
▁means	-2927
bà	-2928
rent	-2929
▁sle	-2930
▁2017	-2931
▁change	-2932
▁wọ	-2933
gani	-2934
▁dri	-2935
▁amsa	-2936
▁hands	-2937
▁husband	-2938
úró	-2939
▁27	-2940
▁dra	-2941
▁ihu	-2942
▁Europe	-2943
FA	-2944
can	-2945
ton	-2946
ayen	-2947
▁using	-2948
chu	-2949
yri	-2950
ideo	-2951
▁mutu	-2952
▁glory	-2953
.7	-2954
▁Kò	-2955
▁Jizọs	-2956
▁living	-2957
▁taimaka	-2958
▁therefore	-2959
ico	-2960
uts	-2961
▁Ib	-2962
▁Wa	-2963
▁Kuma	-2964
▁tsamman	-2965
▁Tur	-2966
▁àtà	-2967
Papua	-2968
▁kana	-2969
▁Spirit	-2970
itten	-2971
▁abubuwa	-2972
ert	-2973
▁ịn	-2974
▁Cup	-2975
▁kàn	-2976
▁pur	-2977
▁destroy	-2978
▁tsammanin	-2979
To	-2980
-19	-2981
hel	-2982
mìn	-2983
▁buy	-2984
▁fiye	-2985
▁suff	-2986
hùn	-2987
ided	-2988
▁Akwai	-2989
▁ọnọdụ	-2990
▁report	-2991
sh	-2992
aim	-2993
raz	-2994
ump	-2995
▁"""	-2996
ospel	-2997
▁Hack	-2998
ken	-2999
lùú	-3000
▁tu	-3001
kọrịta	-3002
▁Trans	-3003
▁Muhammadu	-3004
sị	-3005
ṣà	-3006
Don	-3007
▁dem	-3008
ently	-3009
▁2016	-3010
▁examp	-3011
▁share	-3012
▁wants	-3013
▁system	-3014
rìn	-3015
▁sus	-3016
▁abok	-3017
ọ́nà	-3018
▁dang	-3019
ds	-3020
arí	-3021
ode	-3022
▁Nàí	-3023
▁mutumin	-3024
mo	-3025
elt	-3026
▁laun	-3027
▁bukatar	-3028
vail	-3029
▁May	-3030
▁Nor	-3031
▁aik	-3032
▁ebi	-3033
OV	-3034
▁ang	-3035
▁tsa	-3036
▁hannun	-3037
b͕	-3038
ré	-3039
vi	-3040
▁sá	-3041
▁ima	-3042
itical	-3043
▁offer	-3044
▁trust	-3045
▁English	-3046
▁àì	-3047
▁Sus	-3048
alima	-3049
▁lójú	-3050
aik	-3051
cri	-3052
ikpe	-3053
aster	-3054
▁bang	-3055
▁nkwa	-3056
▁Sarkin	-3057
▁gọọment	-3058
alt	-3059
oko	-3060
ican	-3061
ides	-3062
▁izere	-3063
▁leave	-3064
▁Cl	-3065
idai	-3066
àgbà	-3067
▁dal	-3068
▁French	-3069
▁partic	-3070
▁Australia	-3071
▁president	-3072
pec	-3073
oken	-3074
▁Now	-3075
▁bẹ̀rẹ̀	-3076
▁concer	-3077
jẹ́	-3078
Some	-3079
atta	-3080
hern	-3081
icle	-3082
sìkò	-3083
▁sac	-3084
▁kusa	-3085
▁relations	-3086
ìíràn	-3087
▁bisa	-3088
▁girl	-3089
▁daugh	-3090
▁daidai	-3091
ned	-3092
▁inj	-3093
▁Daw	-3094
▁past	-3095
rì	-3096
adị	-3097
▁ekp	-3098
ọ̀kan	-3099
▁Saul	-3100
▁tupu	-3101
▁Peter	-3102
▁Urush	-3103
▁expla	-3104
▁human	-3105
ambling	-3106
▁Urushalima	-3107
▁Ob	-3108
reng	-3109
▁rul	-3110
▁tre	-3111
▁Kore	-3112
▁cour	-3113
▁ọrịa	-3114
▁certain	-3115
▁present	-3116
wh	-3117
▁bab	-3118
▁ìdá	-3119
▁prep	-3120
jii	-3121
arry	-3122
▁media	-3123
▁ọ́fíìsì	-3124
den	-3125
▁tẹ̀	-3126
▁allow	-3127
▁girma	-3128
▁eas	-3129
▁began	-3130
▁strong	-3131
ado	-3132
Every	-3133
▁nakwa	-3134
▁sanya	-3135
▁ọbụna	-3136
▁matsayin	-3137
▁nas	-3138
▁okp	-3139
aching	-3140
ressed	-3141
▁gẹ́gẹ́	-3142
▁started	-3143
▁àp	-3144
▁Nàì	-3145
▁arụ	-3146
▁eld	-3147
▁maj	-3148
▁wind	-3149
▁farko	-3150
▁Nàíjíríà	-3151
elf	-3152
omi	-3153
▁pop	-3154
sílẹ̀	-3155
▁dara	-3156
ession	-3157
▁local	-3158
versity	-3159
ɗin	-3160
▁evil	-3161
▁níbi	-3162
▁sara	-3163
▁homes	-3164
joy	-3165
▁Gh	-3166
▁Ass	-3167
▁ise	-3168
▁olù	-3169
▁ruwa	-3170
▁incre	-3171
▁Trenbolone	-3172
wn	-3173
uza	-3174
▁199	-3175
▁fil	-3176
▁tẹ́	-3177
▁cent	-3178
▁rese	-3179
▁ẹgbẹ́	-3180
▁including	-3181
ori	-3182
▁Kí	-3183
▁dw	-3184
akpọ	-3185
▁lai	-3186
ambra	-3187
ights	-3188
▁caus	-3189
▁sake	-3190
▁makes	-3191
atu	-3192
ici	-3193
▁uni	-3194
▁mẹ́ta	-3195
▁Joshua	-3196
▁National	-3197
ebi	-3198
▁ọmụ	-3199
tober	-3200
▁comes	-3201
▁aikata	-3202
uke	-3203
ivia	-3204
▁anci	-3205
▁Yahuza	-3206
Af	-3207
ank	-3208
erem	-3209
▁àmì	-3210
▁send	-3211
▁small	-3212
▁abinda	-3213
▁enough	-3214
▁mìíràn	-3215
▁prison	-3216
son	-3217
enti	-3218
▁Law	-3219
▁kir	-3220
▁sol	-3221
▁buru	-3222
▁àgbá	-3223
▁abinci	-3224
ably	-3225
▁cov	-3226
▁Olee	-3227
▁gaske	-3228
▁Dawuda	-3229
▁version	-3230
.8	-3231
akọ	-3232
com	-3233
▁yẹ	-3234
▁Pol	-3235
▁eji	-3236
▁kid	-3237
▁kúrò	-3238
▁shaw	-3239
▁branch	-3240
▁àtàwọn	-3241
▁eziokwu	-3242
▁morning	-3243
osh	-3244
àbò	-3245
▁Val	-3246
▁kaɗ	-3247
▁oke	-3248
▁ụtọ	-3249
▁ajụjụ	-3250
iwu	-3251
▁Pl	-3252
▁só	-3253
istr	-3254
▁written	-3255
ịst	-3256
▁yín	-3257
▁ọlọ́	-3258
rẹ́	-3259
▁Nai	-3260
▁webs	-3261
▁2018,	-3262
▁whether	-3263
▁jọ	-3264
reen	-3265
▁hon	-3266
▁red	-3267
▁guda	-3268
▁hold	-3269
▁Ẹjọ́	-3270
▁streng	-3271
ini	-3272
oul	-3273
ague	-3274
yawa	-3275
▁pub	-3276
▁const	-3277
▁taken	-3278
▁visit	-3279
▁voice	-3280
insa	-3281
▁job	-3282
▁àgbà	-3283
▁There	-3284
▁ghara	-3285
▁works	-3286
múlò	-3287
péjọ	-3288
▁buƙ	-3289
▁kula	-3290
▁é	-3291
conom	-3292
▁chang	-3293
▁kpọrọ	-3294
▁wasan	-3295
▁Kraịst	-3296
▁organi	-3297
!"	-3298
ɗe	-3299
kún	-3300
▁ty	-3301
egosi	-3302
▁whole	-3303
5)	-3304
▁cha	-3305
▁Juda	-3306
▁arrest	-3307
tù	-3308
▁Yan	-3309
▁fah	-3310
ature	-3311
▁Gịnị	-3312
▁mahai	-3313
▁nítorí	-3314
▁rayuwa	-3315
0)	-3316
ezi	-3317
▁cre	-3318
▁til	-3319
ghọta	-3320
▁matter	-3321
▁BBC	-3322
▁wah	-3323
▁Word	-3324
.—	-3325
yl	-3326
▁Ama	-3327
▁ọsọ	-3328
▁Holy	-3329
▁ọcha	-3330
ctober	-3331
IA	-3332
abụ	-3333
oud	-3334
▁Se	-3335
Alex	-3336
abar	-3337
▁nsọ	-3338
▁ọgụ	-3339
▁ọka	-3340
▁addu	-3341
▁appe	-3342
▁drin	-3343
▁near	-3344
▁China	-3345
▁Allahn	-3346
▁perform	-3347
atọ	-3348
asan	-3349
ẹlẹ̀	-3350
▁Bul	-3351
itter	-3352
▁aure	-3353
▁enjoy	-3354
▁sacri	-3355
oka	-3356
OVID	-3357
▁láì	-3358
▁forth	-3359
▁attack	-3360
▁example	-3361
used	-3362
▁die	-3363
▁kus	-3364
etara	-3365
▁beaut	-3366
▁Ìjọba	-3367
▁lọ́jọ́	-3368
▁social	-3369
▁mmetụta	-3370
▁shugaban	-3371
▁Ex	-3372
▁Mu	-3373
▁el	-3374
▁nta	-3375
▁rele	-3376
embers	-3377
▁—	-3378
▁Rọ́	-3379
▁hot	-3380
iving	-3381
iyawa	-3382
ology	-3383
▁2020	-3384
▁ƙaun	-3385
▁needs	-3386
ots	-3387
▁wò	-3388
irin	-3389
▁bad	-3390
▁top	-3391
arshe	-3392
▁dole	-3393
▁gani	-3394
▁song	-3395
arshen	-3396
▁toward	-3397
ukar	-3398
▁ọ̀d	-3399
nanya	-3400
▁alkaw	-3401
▁avail	-3402
▁fahim	-3403
▁mouth	-3404
▁tunani	-3405
▁language	-3406
▁relationship	-3407
omon	-3408
▁Koh	-3409
▁Luc	-3410
rents	-3411
▁ọnwa	-3412
▁seven	-3413
▁sauran	-3414
▁Ọlọ́run	-3415
▁Nígbà	-3416
▁ohere	-3417
.“	-3418
▁pá	-3419
utes	-3420
▁Cent	-3421
▁ọ̀nà	-3422
resent	-3423
▁gwara	-3424
▁ɗauka	-3425
▁rubuta	-3426
▁Anambra	-3427
vo	-3428
ils	-3429
▁31	-3430
▁Aug	-3431
▁hàn	-3432
itions	-3433
▁order	-3434
▁cities	-3435
▁ọgọ́rùn	-3436
ora	-3437
aces	-3438
garet	-3439
▁yawan	-3440
aturday	-3441
▁reason	-3442
▁ìgbìmọ̀	-3443
esh	-3444
ilt	-3445
▁mod	-3446
▁often	-3447
▁October	-3448
Let	-3449
▁My	-3450
akwa	-3451
greg	-3452
▁Muna	-3453
▁enyi	-3454
▁nílùú	-3455
paghara	-3456
▁question	-3457
Now	-3458
anụ	-3459
chn	-3460
ṣíà	-3461
aced	-3462
imin	-3463
▁kọ̀	-3464
▁lost	-3465
▁sins	-3466
▁Alice	-3467
Nigeria	-3468
▁business	-3469
▁Iji	-3470
▁nake	-3471
▁tool	-3472
▁vari	-3473
▁wrong	-3474
▁special	-3475
úkọ	-3476
fect	-3477
ogle	-3478
unan	-3479
▁Bet	-3480
▁ngw	-3481
▁circ	-3482
▁ụgwọ	-3483
▁COVID	-3484
▁ɗauki	-3485
▁months	-3486
▁gbasara	-3487
▁ntị	-3488
▁faru	-3489
▁clear	-3490
▁point	-3491
▁coming	-3492
▁proper	-3493
▁questions	-3494
▁tọ́	-3495
▁nanị	-3496
▁stor	-3497
▁video	-3498
eph	-3499
▁29	-3500
▁ways	-3501
▁az	-3502
anan	-3503
▁vict	-3504
Are	-3505
kpa	-3506
vor	-3507
▁inú	-3508
These	-3509
atara	-3510
▁wato	-3511
▁white	-3512
▁African	-3513
▁enweghị	-3514
▁ẹgbẹ̀rún	-3515
nam	-3516
▁Jo	-3517
oron	-3518
zing	-3519
▁ume	-3520
ecause	-3521
▁táwọn	-3522
▁gburugburu	-3523
eni	-3524
ozi	-3525
▁gar	-3526
▁This	-3527
▁Izere	-3528
▁gbara	-3529
aia	-3530
ede	-3531
ruct	-3532
▁Can	-3533
▁val	-3534
Jacob	-3535
▁Emma	-3536
ederal	-3537
However	-3538
▁Saboda	-3539
zan	-3540
▁APC	-3541
▁Com	-3542
▁wis	-3543
wòrán	-3544
▁mgba	-3545
▁begin	-3546
▁ọbụla	-3547
".	-3548
ṅụ	-3549
áyé	-3550
▁ja	-3551
arsu	-3552
kwasị	-3553
▁main	-3554
▁waɗannan	-3555
ayar	-3556
ults	-3557
▁Otu	-3558
ially	-3559
▁elect	-3560
atherine	-3561
▁Solomon	-3562
eze	-3563
▁--	-3564
▁less	-3565
Oliver	-3566
▁Rọ́ṣíà	-3567
▁casinos	-3568
▁remember	-3569
▁mad	-3570
▁Mana	-3571
▁countries	-3572
àbá	-3573
▁Ak	-3574
gest	-3575
▁Yak	-3576
▁hanya	-3577
▁publis	-3578
▁yourself	-3579
▁cut	-3580
▁tit	-3581
▁affected	-3582
now	-3583
uct	-3584
▁muke	-3585
George	-3586
▁produc	-3587
▁website	-3588
nwa	-3589
▁No	-3590
body	-3591
▁real	-3592
rànwọ́	-3593
▁least	-3594
▁diffic	-3595
ẹẹ	-3596
▁Ga	-3597
òfin	-3598
▁What	-3599
▁enye	-3600
▁room	-3601
▁wasn	-3602
▁Kamar	-3603
gàn	-3604
▁wu	-3605
atic	-3606
▁Susie	-3607
▁hukun	-3608
Charlie	-3609
▁FI	-3610
ired	-3611
▁Otú	-3612
▁equ	-3613
▁jar	-3614
▁available	-3615
rop	-3616
▁od	-3617
làyé	-3618
▁omi	-3619
▁ris	-3620
▁nílé	-3621
▁ẹ̀ka	-3622
▁makar	-3623
▁August	-3624
▁ancien	-3625
▁ugboro	-3626
▁mpaghara	-3627
eru	-3628
oso	-3629
ilar	-3630
kiri	-3631
▁Far	-3632
▁nam	-3633
▁fear	-3634
▁stre	-3635
▁taba	-3636
▁ọjọọ	-3637
gement	-3638
▁akụkụ	-3639
▁litta	-3640
▁shekaru	-3641
atch	-3642
pped	-3643
side	-3644
▁kab	-3645
orrow	-3646
▁babu	-3647
▁koma	-3648
▁move	-3649
▁ready	-3650
▁watch	-3651
Os	-3652
eré	-3653
rum	-3654
▁abụghị	-3655
▁comfort	-3656
▁parents	-3657
▁Saturday	-3658
▁Ag	-3659
ọwọ́	-3660
▁def	-3661
▁umar	-3662
▁Kohat	-3663
enweghị	-3664
▁atụmatụ	-3665
At	-3666
▁Bl	-3667
▁àṣẹ	-3668
▁fita	-3669
▁security	-3670
▁following	-3671
zer	-3672
▁iko	-3673
▁irú	-3674
▁iwe	-3675
▁sat	-3676
▁sil	-3677
amuel	-3678
ucation	-3679
Muhammad	-3680
▁process	-3681
St	-3682
Our	-3683
ont	-3684
uit	-3685
eous	-3686
oyin	-3687
▁100	-3688
▁Uni	-3689
James	-3690
anish	-3691
▁tree	-3692
Ligure	-3693
▁birth	-3694
▁making	-3695
▁congreg	-3696
▁tsakanin	-3697
udi	-3698
Adam	-3699
▁pract	-3700
ára	-3701
▁eke	-3702
▁nkw	-3703
▁agba	-3704
acebook	-3705
▁church	-3706
▁nyocha	-3707
▁members	-3708
▁students	-3709
4)	-3710
▁cop	-3711
▁form	-3712
▁Korea	-3713
▁Carmen	-3714
▁gambling	-3715
má	-3716
wù	-3717
nye	-3718
▁ọd	-3719
▁Mag	-3720
▁mfe	-3721
Harry	-3722
▁agbè	-3723
enyere	-3724
▁accept	-3725
▁Kingdom	-3726
▁service	-3727
dì	-3728
▁Bá	-3729
▁jo	-3730
.---	-3731
most	-3732
ished	-3733
vention	-3734
▁karanta	-3735
▁tabbatar	-3736
▁ol	-3737
insu	-3738
▁bíi	-3739
▁Ẹ̀ka	-3740
▁study	-3741
▁possible	-3742
Joe	-3743
anet	-3744
iful	-3745
▁Lee	-3746
▁lik	-3747
▁cult	-3748
▁walk	-3749
ciples	-3750
ụnyere	-3751
▁Julia	-3752
▁Naijir	-3753
▁received	-3754
acy	-3755
ụsụ	-3756
alẹ̀	-3757
▁ewu	-3758
▁Laur	-3759
▁kuke	-3760
▁Samuel	-3761
▁America	-3762
▁history	-3763
▁El	-3764
gbọ́	-3765
icked	-3766
lógún	-3767
▁Cong	-3768
▁later	-3769
▁result	-3770
▁within	-3771
dín	-3772
ese	-3773
ott	-3774
òro	-3775
▁Nd	-3776
▁ntụ	-3777
▁ple	-3778
▁looking	-3779
▁Or	-3780
cent	-3781
▁Lucy	-3782
▁Sept	-3783
▁kafin	-3784
▁created	-3785
▁encoura	-3786
port	-3787
▁ten	-3788
▁dare	-3789
▁spake	-3790
▁ground	-3791
▁record	-3792
▁tuntun	-3793
▁million	-3794
▁answered	-3795
ban	-3796
Jami	-3797
ahịa	-3798
▁situ	-3799
▁yaƙi	-3800
▁Power	-3801
assa	-3802
fere	-3803
▁anụ	-3804
▁sak	-3805
▁ver	-3806
allen	-3807
▁ìgbé	-3808
▁ọnwụ	-3809
▁ọwọ́	-3810
▁break	-3811
▁ọ̀kan	-3812
aly	-3813
agha	-3814
cess	-3815
ints	-3816
▁Chi	-3817
▁dùn	-3818
▁ord	-3819
ologo	-3820
▁born	-3821
▁fito	-3822
▁àkọ́	-3823
▁answer	-3824
ped	-3825
sùn	-3826
ista	-3827
gbọ̀n	-3828
▁coun	-3829
▁ekpere	-3830
▁megide	-3831
▁ṣùgbọ́n	-3832
òó	-3833
▁Anna	-3834
▁story	-3835
▁tsaya	-3836
fo	-3837
esa	-3838
ugu	-3839
àní	-3840
▁ok	-3841
ecut	-3842
▁ụka	-3843
ccess	-3844
▁Gospel	-3845
▁married	-3846
▁football	-3847
TM	-3848
bur	-3849
gbó	-3850
obo	-3851
ilae	-3852
innu	-3853
work	-3854
▁joy	-3855
▁tán	-3856
▁save	-3857
▁Phili	-3858
use	-3859
zar	-3860
▁jà	-3861
ndín	-3862
▁News	-3863
▁field	-3864
ẹ́kọ̀ọ́	-3865
▁mamaki	-3866
▁myself	-3867
▁complet	-3868
▁maganar	-3869
▁perfect	-3870
▁American	-3871
idi	-3872
iano	-3873
▁Eva	-3874
▁gold	-3875
▁event	-3876
▁Online	-3877
.0	-3878
ró	-3879
imọ̀	-3880
isto	-3881
kere	-3882
raph	-3883
fully	-3884
iding	-3885
▁lọ́nà	-3886
▁serve	-3887
▁ezigbo	-3888
▁priests	-3889
dle	-3890
▁gē	-3891
▁ben	-3892
raham	-3893
▁FIFA	-3894
cember	-3895
▁komai	-3896
ittilae	-3897
afọ	-3898
▁Par	-3899
ortun	-3900
▁City	-3901
▁phone	-3902
▁priest	-3903
NE	-3904
rẹ	-3905
pàá	-3906
▁ṣí	-3907
ìyàn	-3908
ening	-3909
Kittilae	-3910
▁difficult	-3911
▁experience	-3912
woro	-3913
▁nle	-3914
▁nne	-3915
▁ìyà	-3916
thren	-3917
▁view	-3918
▁class	-3919
▁party	-3920
▁compet	-3921
bia	-3922
▁conv	-3923
▁soul	-3924
▁ƙara	-3925
▁alone	-3926
▁agbègbè	-3927
▁commanded	-3928
ross	-3929
▁Dole	-3930
▁nílò	-3931
▁chick	-3932
▁rashin	-3933
▁turned	-3934
▁Kir	-3935
▁mov	-3936
▁rig	-3937
▁soon	-3938
▁wors	-3939
askiya	-3940
▁Devid	-3941
▁nufin	-3942
▁relig	-3943
William	-3944
▁company	-3945
▁provide	-3946
▁community	-3947
▁development	-3948
ky	-3949
wà	-3950
ored	-3951
▁Abu	-3952
▁Pro	-3953
▁third	-3954
ekw	-3955
gùn	-3956
uni	-3957
iter	-3958
▁Spanish	-3959
▁message	-3960
jan	-3961
ikom	-3962
▁tas	-3963
▁Babu	-3964
▁held	-3965
▁Creat	-3966
▁Litta	-3967
▁receive	-3968
▁International	-3969
ocr	-3970
imman	-3971
▁once	-3972
▁shirya	-3973
▁trying	-3974
Be	-3975
ƙin	-3976
▁Sur	-3977
antar	-3978
istry	-3979
▁else	-3980
▁road	-3981
▁table	-3982
▁whose	-3983
▁anyone	-3984
▁direct	-3985
▁December	-3986
▁brethren	-3987
▁election	-3988
▁September	-3989
gó	-3990
.12	-3991
▁Dr	-3992
ctor	-3993
over	-3994
After	-3995
gbára	-3996
▁riga	-3997
▁ọkàn	-3998
▁mmehie	-3999
▁Facebook	-4000
▁abubuwan	-4001
▁Nigerians	-4002
eng	-4003
▁fá	-4004
▁tuna	-4005
▁wuri	-4006
ically	-4007
▁along	-4008
▁ṣẹlẹ̀	-4009
▁nasara	-4010
▁wonder	-4011
▁Catherine	-4012
AR	-4013
▁Mad	-4014
▁nde	-4015
itted	-4016
onesia	-4017
reedom	-4018
▁Olivia	-4019
▁needed	-4020
▁Margaret	-4021
▁everyone	-4022
▁rá	-4023
▁àf	-4024
▁Mal	-4025
▁occ	-4026
▁Good	-4027
▁grow	-4028
▁priv	-4029
ftware	-4030
▁yanke	-4031
▁taking	-4032
yọ	-4033
gbò	-4034
leg	-4035
▁gw	-4036
▁vi	-4037
▁ƙo	-4038
▁One	-4039
▁eré	-4040
▁net	-4041
▁kall	-4042
▁ìyẹn	-4043
▁Monica	-4044
rad	-4045
aled	-4046
▁Tun	-4047
▁tot	-4048
imiri	-4049
▁njem	-4050
▁oper	-4051
pecially	-4052
▁fathers	-4053
▁àkọ́kọ́	-4054
▁Valentina	-4055
Who	-4056
pti	-4057
úrà	-4058
▁bat	-4059
▁cho	-4060
ached	-4061
▁June	-4062
▁major	-4063
▁mmasị	-4064
▁Abraham	-4065
▁Naijiria	-4066
▁problems	-4067
▁arábìnrin	-4068
abịa	-4069
▁Bar	-4070
▁Fil	-4071
▁ọkọ	-4072
▁abun	-4073
▁issu	-4074
▁jour	-4075
▁wild	-4076
ọ̀ngàn	-4077
▁access	-4078
och	-4079
▁gun	-4080
▁ìjì	-4081
▁area	-4082
▁neman	-4083
▁short	-4084
oni	-4085
igwe	-4086
ivid	-4087
▁ayy	-4088
▁emp	-4089
▁foc	-4090
▁gbá	-4091
▁sum	-4092
▁burn	-4093
▁half	-4094
▁koya	-4095
wọnsẹ̀	-4096
▁casino	-4097
▁course	-4098
▁neither	-4099
▁players	-4100
▁ur	-4101
ghar	-4102
▁dig	-4103
▁din	-4104
▁hor	-4105
▁pra	-4106
attle	-4107
ledge	-4108
▁March	-4109
▁colle	-4110
▁sleep	-4111
▁agbụrụ	-4112
▁behold	-4113
▁transl	-4114
▁ogologo	-4115
▁righteous	-4116
AN	-4117
ham	-4118
ókè	-4119
Jack	-4120
dúrà	-4121
ọchi	-4122
▁Cor	-4123
▁Jew	-4124
▁Kada	-4125
zation	-4126
▁Domin	-4127
▁appro	-4128
lẹ	-4129
ym	-4130
par	-4131
pụrụ	-4132
raid	-4133
xico	-4134
▁ìwà	-4135
Tommy	-4136
▁ààbò	-4137
▁econom	-4138
▁ìròyìn	-4139
▁opportun	-4140
Br	-4141
hàn	-4142
ntí	-4143
oyi	-4144
ilawa	-4145
rílẹ̀	-4146
ójútó	-4147
▁Hall	-4148
▁bula	-4149
▁holy	-4150
▁sold	-4151
▁Joseph	-4152
▁Yakubu	-4153
▁dukkan	-4154
▁buƙatar	-4155
▁kingdom	-4156
▁release	-4157
▁building	-4158
gọ́	-4159
▁bra	-4160
inụlọ	-4161
▁door	-4162
▁ekwe	-4163
▁rufe	-4164
▁tour	-4165
▁displ	-4166
▁match	-4167
▁osisi	-4168
▁getting	-4169
rog	-4170
▁chọ	-4171
▁muh	-4172
▁(200	-4173
▁gane	-4174
▁ikwu	-4175
▁ẹ̀tọ́	-4176
▁account	-4177
▁meeting	-4178
ẹsẹ̀wọnsẹ̀	-4179
ikọ	-4180
▁Che	-4181
▁lov	-4182
▁July	-4183
▁bane	-4184
▁ọkwa	-4185
▁forced	-4186
▁inside	-4187
▁looked	-4188
▁market	-4189
▁beautiful	-4190
gwa	-4191
▁Je	-4192
▁kẹ	-4193
▁ṣì	-4194
achị	-4195
pril	-4196
▁Ndi	-4197
▁ago	-4198
▁kad	-4199
Oscar	-4200
▁goal	-4201
▁inye	-4202
▁kake	-4203
▁kalm	-4204
▁North	-4205
▁cause	-4206
▁early	-4207
▁fatan	-4208
▁games	-4209
▁Republic	-4210
▁national	-4211
hin	-4212
▁Ye	-4213
sure	-4214
▁sea	-4215
▁tar	-4216
itary	-4217
▁ekwu	-4218
▁kuna	-4219
▁invol	-4220
▁karịrị	-4221
ted	-4222
▁age	-4223
ittee	-4224
▁padà	-4225
▁self	-4226
▁nweta	-4227
▁stood	-4228
▁mkpụrụ	-4229
▁daughter	-4230
▁gọọmentị	-4231
.10	-4232
dọ̀	-4233
usu	-4234
▁32	-4235
▁ọm	-4236
▁pict	-4237
▁step	-4238
▁became	-4239
kok	-4240
▁50	-4241
▁Abin	-4242
▁enem	-4243
▁wípé	-4244
▁ọkọ̀	-4245
▁clean	-4246
▁zaune	-4247
▁rayuwar	-4248
eso	-4249
jálù	-4250
▁Eze	-4251
▁Kol	-4252
uture	-4253
▁Ruhu	-4254
▁afraid	-4255
.11	-4256
▁Pe	-4257
▁dà	-4258
load	-4259
ríkà	-4260
▁mom	-4261
▁ìpà	-4262
ators	-4263
ciety	-4264
ester	-4265
▁Suka	-4266
▁juna	-4267
▁plug	-4268
▁wall	-4269
▁ìṣẹ̀	-4270
▁carry	-4271
▁happy	-4272
▁respons	-4273
fer	-4274
iet	-4275
▁Ir	-4276
iaka	-4277
soci	-4278
▁ije	-4279
▁ndu	-4280
▁pap	-4281
ilies	-4282
vious	-4283
▁travel	-4284
▁challen	-4285
▁Ìgbìmọ̀	-4286
▁addition	-4287
▁represent	-4288
▁especially	-4289
unts	-4290
▁kiy	-4291
▁race	-4292
▁sell	-4293
▁bakin	-4294
▁sunan	-4295
▁ụgbọala	-4296
▁happened	-4297
▁research	-4298
2)	-4299
key	-4300
ney	-4301
▁nz	-4302
itor	-4303
làmú	-4304
▁onw	-4305
alaba	-4306
▁cast	-4307
▁pret	-4308
▁trad	-4309
ending	-4310
▁troub	-4311
▁ngwaọrụ	-4312
,”	-4313
gn	-4314
vy	-4315
edu	-4316
▁Ìt	-4317
▁ipò	-4318
aniya	-4319
enant	-4320
▁clos	-4321
▁deep	-4322
▁fill	-4323
▁ruru	-4324
▁cases	-4325
▁level	-4326
▁launin	-4327
wọ	-4328
Ind	-4329
uel	-4330
ners	-4331
oever	-4332
▁Fran	-4333
ources	-4334
▁saịtị	-4335
▁albarka	-4336
4,	-4337
cel	-4338
▁40	-4339
▁Akụ	-4340
▁tab	-4341
▁jiki	-4342
▁viol	-4343
▁April	-4344
▁chief	-4345
▁agaghị	-4346
▁mutuwa	-4347
▁ìfẹsẹ̀wọnsẹ̀	-4348
-2	-4349
DP	-4350
▁Gi	-4351
elie	-4352
stan	-4353
▁Net	-4354
▁Res	-4355
▁fat	-4356
▁ori	-4357
Shell	-4358
▁díẹ̀	-4359
▁easy	-4360
▁sett	-4361
ternet	-4362
▁biyar	-4363
▁sever	-4364
?1	-4365
ER	-4366
nia	-4367
ụwa	-4368
▁Feb	-4369
fiyar	-4370
ondon	-4371
▁Bana	-4372
▁Google	-4373
▁League	-4374
▁article	-4375
▁decision	-4376
▁spiritual	-4377
gwè	-4378
▁1,	-4379
▁Tí	-4380
▁ik	-4381
▁lí	-4382
▁Ste	-4383
▁iná	-4384
ences	-4385
razil	-4386
▁forg	-4387
▁prin	-4388
▁safe	-4389
▁yiri	-4390
urther	-4391
▁Health	-4392
▁bọ́ọ̀lù	-4393
▁probably	-4394
hon	-4395
ụma	-4396
▁Sw	-4397
▁ìl	-4398
iday	-4399
▁non	-4400
▁ịdị	-4401
epụta	-4402
▁goma	-4403
onesiano	-4404
Ka	-4405
.14	-4406
ream	-4407
▁det	-4408
▁taa	-4409
▁Ààrẹ	-4410
▁quick	-4411
▁youth	-4412
▁bakwai	-4413
▁individ	-4414
▁families	-4415
▁How	-4416
▁dark	-4417
▁judg	-4418
gbègbè	-4419
▁above	-4420
▁kaɗai	-4421
▁Gbọ̀ngàn	-4422
6)	-4423
come	-4424
▁bud	-4425
▁nation	-4426
▁isiokwu	-4427
▁actually	-4428
dó	-4429
.13	-4430
fún	-4431
umb	-4432
▁yí	-4433
Chad	-4434
With	-4435
acha	-4436
osts	-4437
ties	-4438
▁cry	-4439
▁ozu	-4440
inese	-4441
▁gina	-4442
▁gudu	-4443
▁town	-4444
though	-4445
▁cross	-4446
▁birnin	-4447
▁nchekwa	-4448
▁PowerShell	-4449
▁translation	-4450
99	-4451
by	-4452
Can	-4453
▁Fin	-4454
▁Fir	-4455
▁rán	-4456
▁dalil	-4457
▁Asabar	-4458
▁London	-4459
▁secret	-4460
▁several	-4461
▁consider	-4462
▁mmekọrịta	-4463
ater	-4464
gine	-4465
icha	-4466
▁ful	-4467
▁ɗin	-4468
▁That	-4469
▁gone	-4470
▁Mbara	-4471
▁Àlàmú	-4472
▁France	-4473
▁assist	-4474
▁shirin	-4475
▁protect	-4476
tr	-4477
ọl	-4478
"""	-4479
emi	-4480
hịa	-4481
mon	-4482
▁CC	-4483
▁ony	-4484
ament	-4485
itude	-4486
riage	-4487
▁Phil	-4488
▁wọ̀n	-4489
▁àpéjọ	-4490
▁depart	-4491
Ku	-4492
cl	-4493
co	-4494
ago	-4495
uli	-4496
ṣẹ̀	-4497
▁Ed	-4498
▁hid	-4499
ensen	-4500
▁purp	-4501
▁yaya	-4502
▁asụsụ	-4503
▁leaders	-4504
,'	-4505
SS	-4506
ƙe	-4507
ops	-4508
▁ìh	-4509
awar	-4510
▁bag	-4511
▁host	-4512
lement	-4513
▁deliv	-4514
ruction	-4515
▁almost	-4516
